export default {
  "entities": [
    {
      "type": "question",
      "text": "Необходимо ли ставить свою фотографию в аккаунт?",
      "keywords": [
        "свой",
        "необходимый",
        "надо",
        "нужный",
        "аккаунт",
        "профиль",
        "личный",
        "кабинет",
        "фотография",
        "фото",
        "аватарк",
        "аватар",
        "ава",
        "ставить",
        "поставить",
        "загружать",
        "загрузить",
        "установить",
        "ставить"
      ],
      "answer": "Да, это необходимое требование."
    },
    {
      "type": "question",
      "text": "У меня не ставится фотография что делать?",
      "keywords": [
        "ставиться",
        "загружаться",
        "загружается",
        "устанавливается",
        "делать",
        "фотография",
        "фото",
        "аватарк",
        "аватар",
        "ава"
      ],
      "answer": "Если у вас не получается загрузить фотографию, выберите другое изображение меньшего размера."
    },
    {
      "type": "question",
      "text": "Есть ли мероприятия для команды?",
      "keywords": [
        "команда",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "несколько"
      ],
      "answer": "Да, такие мероприятия существуют, об этом нужно читать в описаниях к грантам."
    },
    {
      "type": "question",
      "text": "Каков размер гранта?",
      "keywords": [
        "размер",
        "сумма",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "каков"
      ],
      "answer": "Размер гранта опредеяете вы сами, но создатели также ставят максимальную границу, больше которой получить вы не сможете."
    },
    {
      "type": "question",
      "text": "Что даёт победа в проекте?",
      "keywords": [
        "победа",
        "выигрыш",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "давать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Могу ли я участвовать если у меня не росссийское гражданство?",
      "keywords": [
        "гражданство",
        "гражданин",
        "страна",
        "росссийский",
        "мочь",
        "участвовать",
        "принять",
        "участие"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как подавать заявку?",
      "keywords": [
        "заявка",
        "заявление",
        "участие",
        "подавать"
      ],
      "answer": "Для участия в Конкурсе участник отбора в сроки направляет заявку в электронной форме посредством АИС «Молодежь России» в следующем порядке: - регистрируется в АИС «Молодежь России» с использованием федеральной государственной информационной системы «Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме»; - заполняет все обязательные поля проекта в разделе «Проекты» АИС «Молодежь России», содержащие в том числе сведения о потребности в осуществлении расходов на реализацию проекта с финансово-экономическим обоснованием указанной потребности, перечень показателей, необходимых для достижения результата предоставления гранта, и их значения. - подает заявку в разделе «Мероприятия» АИС «Молодежь России», прикрепив к заявке заполненный проект из раздела «Проекты» АИС «Молодежь России».",
      "links": [
        {
          "text": "Росмолодёжь.Гранты - Список грантовых проектов",
          "url": "https://grants.myrosmol.ru/events"
        }
      ]
    },
    {
      "type": "question",
      "text": "Есть ли ограничение по возрасту?",
      "keywords": [
        "ограничение",
        "максимальный",
        "минимальный",
        "возраст",
        "год"
      ],
      "answer": "В грантах могут участвовать лица от 14 до 35 лет."
    },
    {
      "type": "question",
      "text": "Я подал заявку на участие но обнаружил ошибку в данных что делать?",
      "keywords": [
        "подать",
        "отправить",
        "заявка",
        "заявление",
        "ошибка",
        "опечатка",
        "неточность",
        "участие",
        "делать",
        "данные",
        "имя",
        "фамилия",
        "обнаружить",
        "изменить"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Можно ли отзывать заявление об участии?",
      "keywords": [
        "отзывать",
        "отказться",
        "отказываться",
        "участие",
        "заявление",
        "заявка"
      ],
      "answer": "Да, можно"
    },
    {
      "type": "question",
      "text": "Где номер технической поддержки?",
      "keywords": [
        "технический",
        "поддержка",
        "связаться",
        "администратор",
        "номер"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Моего образовательного учреждения нет в перечисленном списке что делать?",
      "keywords": [
        "учреждение",
        "школа",
        "лицей",
        "гимназия",
        "колледж",
        "вуз",
        "университет",
        "образовательный",
        "перечисленный",
        "делать",
        "найти",
        "список"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Я нигде не учусь но есть обязательная графа образовательного учреждения что делать?",
      "keywords": [
        "учреждение",
        "обязательный",
        "школа",
        "лицей",
        "гимназия",
        "колледж",
        "вуз",
        "образовательный",
        "нигде",
        "делать",
        "графа",
        "учиться"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "До скольки лет я могу участвовать в мероприятиях?",
      "keywords": [
        "участвовать",
        "год",
        "мочь",
        "сколько",
        "грант",
        "мероприятие",
        "конкурс",
        "проект"
      ],
      "answer": "Вы можете принимать участие в грантах до 35 лет."
    },
    {
      "type": "question",
      "text": "Нужно ли подтверждение на обработку персональных данных от родителей если мне нет  лет?",
      "keywords": [
        "персональный",
        "год",
        "подтверждение",
        "нужный",
        "родитель",
        "обработка",
        "данные"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Я изменил гражданство что мне делать?",
      "keywords": [
        "изменить",
        "делать",
        "гражданство"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Кто организатор грантовых проектов?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "грантовый",
        "организатор"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Если я одержу победу как получить грант?",
      "keywords": [
        "получить",
        "победа",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "одержать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Если я имею инвалидность мешает ли мне это учавствовать в мероприятиях?",
      "keywords": [
        "учавствовать",
        "мешать",
        "инвалидность",
        "это",
        "иметь",
        "грант",
        "мероприятие",
        "конкурс",
        "проект"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Могут ли мне выдать необходимо оборудование если у меня нет необходимых предметов?",
      "keywords": [
        "предмет",
        "оборудование",
        "выдать",
        "мочь",
        "необходимый"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Кем определяется объём гранта?",
      "keywords": [
        "объем",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "определяться"
      ],
      "answer": "Верхняя граница гранта определяется организаторами конкурса, далее Вы сами решаете, сколько Вам необходимо для реализации проекта.(в пределах поставленных организаторами рамок.)"
    },
    {
      "type": "question",
      "text": "Как я могу быть уверен в том что мне выплатят грант?",
      "keywords": [
        "уверенный",
        "мочь",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "выплатить"
      ],
      "answer": "Вы заключаете соглашение, в котором обе стороны ставят свою подпись. Вас не обманут."
    },
    {
      "type": "question",
      "text": "Кто спонсирует гранты?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "спонсировать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Есть ли деловые партнеры у сайта?",
      "keywords": [
        "партнер",
        "сайт",
        "деловой"
      ],
      "answer": "",
      "links": [
        {
          "text": "Деловые партнеры.",
          "url": "https://myrosmol.ru/partners"
        }
      ]
    },
    {
      "type": "question",
      "text": "У меня нет отчества что мне делать?",
      "keywords": [
        "отчество",
        "делать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как определяется победитель?",
      "keywords": [
        "победитель",
        "определяться"
      ],
      "answer": "Победитель конкурса определяется на основании рейтингового списка участников, сформированного в соответствии с предложениями Конкурсной комиссии по определению победителей конкурса."
    },
    {
      "type": "question",
      "text": "Все от проекты просматриваются есть ли шанс что меня обделят?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "шанс",
        "весь",
        "обделить",
        "просматриваться"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Каким образом выплачивается грант?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "образ",
        "выплачиваться"
      ],
      "answer": "Денежную сумму переводят на специально открытый или раннее существующий счет."
    },
    {
      "type": "question",
      "text": "Если в конкурсе большой возрастной диапазон меня будут рассматривать наравне с теми кто меня старше?",
      "keywords": [
        "рассматривать",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "старше",
        "наравне",
        "большой",
        "диапазон",
        "возрастной"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Является ли конкурс честным если меня и -летнего человека ставят на один уровень?",
      "keywords": [
        "являться",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "честной",
        "человек",
        "ставить",
        "-летнего",
        "уровень"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Что такое ЕСИА?",
      "keywords": [
        "есиа"
      ],
      "answer": "Единая система идентификации и аутентификации - Информационная система в Российской Федерации, обеспечивающая санкционированный доступ участников информационного взаимодействия к информации, содержащейся в государственных информационных системах и иных информационных системах. "
    },
    {
      "type": "question",
      "text": "Что будет если мой проект не оправдает затраты?",
      "keywords": [
        "оправдать",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "затрата"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Зачем мне указывать место образования?",
      "keywords": [
        "образование",
        "указывать",
        "место"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как заключается соглашение?",
      "keywords": [
        "соглашение",
        "заключаться"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как мне отслеживать статус подачи заявки?",
      "keywords": [
        "отслеживать",
        "заявка",
        "подача",
        "статус"
      ],
      "answer": "",
      "links": [
        {
          "text": "Отслеживание заявки.",
          "url": "https://grants.myrosmol.ru/participants"
        }
      ]
    },
    {
      "type": "question",
      "text": "Какой срок рассмотрения подачи заявки на грант?",
      "keywords": [
        "срок",
        "заявка",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "подача",
        "рассмотрение"
      ],
      "answer": "Для каждого гранта сроки разные, их можно посмореть на страницах конкурсов."
    },
    {
      "type": "question",
      "text": "На какую тематику направлены проекты данного мероприятия?",
      "keywords": [
        "направить",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "данный",
        "тематика",
        "грант",
        "мероприятие",
        "конкурс",
        "проект"
      ],
      "answer": "У каждого конкурса разная тематика и направление."
    },
    {
      "type": "question",
      "text": "Нужно ли согласовывать соглашение о получении гранта с родителями?",
      "keywords": [
        "получение",
        "нужный",
        "родитель",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "соглашение",
        "согласовывать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Можно ли после получения гранта при возникновении сложностей отказаться от участия как вернуть грант?",
      "keywords": [
        "возникновение",
        "вернуть",
        "участие",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "сложность",
        "получение",
        "отказаться"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Будет ли мне что-то за отказ в участии?",
      "keywords": [
        "что-то",
        "участие",
        "отказ"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Что такое грант?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Могу ли я создать свой грантовый проект на площадке?",
      "keywords": [
        "создать",
        "свой",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "мочь",
        "площадка",
        "грантовый"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как посмотреть мои заявки на гранты?",
      "keywords": [
        "заявка",
        "посмотреть",
        "грант",
        "мероприятие",
        "конкурс",
        "проект"
      ],
      "answer": "",
      "links": [
        {
          "text": "Заявки.",
          "url": "https://myrosmol.ru/event/registration/list"
        }
          ]
    },
    {
      "type": "question",
      "text": "Что такое грантовое соглашение?",
      "keywords": [
        "соглашение",
        "грантовый"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Кто считается молодёжью?",
      "keywords": [
        "считаться",
        "молодежь"
      ],
      "answer": "Молодежью считаются люди в возрасте о 14 до 35 лет."
    },
    {
      "type": "question",
      "text": "Какой город указывать в заявке на грант?",
      "keywords": [
        "заявка",
        "город",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "указывать"
      ],
      "answer": "В заявке на грант необходимо писать город своего фактического проживания."
    },
    {
      "type": "question",
      "text": "Как поменять данные в профиле?",
      "keywords": [
        "поменять",
        "профиль",
        "данные"
      ],
      "answer": "Если ваш аккаунт верифицирован, то изменение данных проводится на гос. услугах, в противном случае на странице вашего профиля. "
    },
    {
      "type": "question",
      "text": "Зачем указывать столько своих персональных данных?",
      "keywords": [
        "персональный",
        "свой",
        "данные",
        "указывать",
        "столько"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Зачем вводить паспорт?",
      "keywords": [
        "вводить",
        "паспорт"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Нужно ли возвращать грантовые деньги?",
      "keywords": [
        "возвращать",
        "нужный",
        "деньга",
        "грантовый"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Зачем указывать свою должность и работу в профиле?",
      "keywords": [
        "работа",
        "свой",
        "должность",
        "профиль",
        "указывать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как сменить аватарку профиля?",
      "keywords": [
        "аватарка",
        "сменить",
        "профиль"
      ],
      "answer": "Для того чтобы сменить аватарку профиля, вам необходимо зайти в вкладку профиль, далее в 'Редактировать профиль' и нажать кнопку изменить фотографию.(Фотография должна проходить по всем требованиям.)"
    },
    {
      "type": "question",
      "text": "Что за карта на главной странице?",
      "keywords": [
        "главный",
        "страница",
        "карта"
      ],
      "answer": "Контактные данные региональных органов исполнительной власти, реализующих молодежную политику."
    },
    {
      "type": "question",
      "text": "Какие требования к фотографии профиля?",
      "keywords": [
        "требование",
        "профиль",
        "фотография"
      ],
      "answer": "Фотография в формате JPG, не более 2 МБ. Если у Вас возникают проблемы с загрузкой, попробуйте выбрать фотографию меньшего размера\n\nИзображение должно быть четкое, положение фотографируемого в анфас\nЛицо фотографируемого должно занимать не менее трети свободной площади фотографии\nФотографируемый должен быть равномерно освещен для получения отличной детализации лица\nВыражение лица спокойное\nВзгляд направлен прямо (в объектив фотокамеры), глаза не должны быть закрыты или прищурены\nНа фотографии не допускаются затемненные очки, головные уборы, а также элементы одежды, которые, так или иначе, скрывают части лица или волос.\nЕсли человек обычно носит очки, то он должен быть в очках и когда его фотографируют. Очки должны быть с чистыми и прозрачными стеклами, так чтобы зрачки и радужные оболочки были ясно видимы. Оправа очков не должна закрывать глаза. Очки не должны служить источником бликов на фотографии.\nИзображение на фотографии - цветное\nФон фотографии должен быть одноцветный, без какой либо текстуры.\nКоличество человек изображенных на фотографии не должно быть более одного. На фотографии не должны присутствовать иные предметы."
    },
    {
      "type": "question",
      "text": "Зачем нужен бот в телеграме?",
      "keywords": [
        "бот",
        "нужный",
        "телеграм"
      ],
      "answer": "Он может ответить не некоторые ваши вопросы."
    },

    {
      "type": "question",
      "text": "Сколько платят за победу в грантовом конкурсе?",
      "keywords": [
        "победа",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "грантовый",
        "платить",
        "сколько"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Нужно ли согласие родителей на участие в проекте если мне нет?",
      "keywords": [
        "согласие",
        "родитель",
        "нужный",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "участие"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как восстановить пароль?",
      "keywords": [
        "восстановить",
        "пароль"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как верифицировать аккаунт?",
      "keywords": [
        "аккаунт",
        "верифицировать"
      ],
      "answer": "Чтобы пройти верификацию, вам необходимо нажать на соответствующую кнопку в меню редактирования профиля под вашим аватаром. Для того, чтобы верификация прошла полностью, необходимо чтобы профиль на госуслугах имел статус «Подтвержденная» и в разделе Адреса был заполнен адрес фактического проживания (не галочкой соответствия с пропиской, а текстом). После этого убедитесь о наличии галочки в профиле ФГАИС рядом с ФИО. После зайдите на grants.myrosmol.ru,используя логин и пароль ФГАИС (Если система не запрашивает логин и пароль, то выйдите из аккаунта и зайдите заново)."
    },
    {
      "type": "question",
      "text": "Я стал победителем что дальше?",
      "keywords": [
        "победитель",
        "стать",
        "далекий"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как получить приз за победу?",
      "keywords": [
        "получить",
        "победа",
        "приз"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Почему нужно верифицировать профиль?",
      "keywords": [
        "почему",
        "профиль",
        "верифицировать",
        "нужный"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как зайти в грантовый модуль?",
      "keywords": [
        "модуль",
        "грантовый",
        "зайти"
      ],
      "answer": "Необходимо перейти в раздел грантов."
    },
    {
      "type": "question",
      "text": "Что такое видео визитка?",
      "keywords": [
        "видео",
        "визитка"
      ],
      "answer": "Видео визитка – это видеоролик о проекте, в рамках которого руководитель проекта рассказывает о планируемой реализации проекта с привлечением грантовых средств."
    },
    {
      "type": "question",
      "text": "Что такое большая перемена?",
      "keywords": [
        "больший",
        "перемена"
      ],
      "answer": "«Большая перемена» - это всероссийский конкурс для учеников средних и старших классов, главная цель которого предоставить возможность проявить себя каждому подростку, найти свои сильные стороны, которые сложно разглядеть с помощью оценок успеваемости или олимпиад. "
    },
    {
      "type": "question",
      "text": "Какие сейчас есть проекты росмолодёжи?",
      "keywords": [
        "росмолодежь",
        "грант",
        "мероприятие",
        "конкурс",
        "проект"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Сколько денег можно выиграть?",
      "keywords": [
        "деньга",
        "сколько",
        "выиграть"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Какие есть форматы грантовых конкурсов?",
      "keywords": [
        "формат",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "грантовый"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Могу ли я участвовать удалённо?",
      "keywords": [
        "мочь",
        "удаленно",
        "участвовать"
      ],
      "answer": "Да, но это зависит от выбранного конкурса."
    },
    {
      "type": "question",
      "text": "Какие есть туры в грантовых конкурсах?",
      "keywords": [
        "тур",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "грантовый"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Нужно ли предоставлять отчет по использованию грантовых денег?",
      "keywords": [
        "нужный",
        "отчет",
        "деньга",
        "грантовый",
        "предоставлять",
        "использование"
      ],
      "answer": "Да, это необходимо."
    },
    {
      "type": "question",
      "text": "Какие обязательства у получившего грант?",
      "keywords": [
        "получить",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "обязательство"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как будут выплачены грантовые средства?",
      "keywords": [
        "выплатить",
        "грантовый",
        "средство"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Какие еще есть актуальные проекты росмолодежи?",
      "keywords": [
        "росмолодежь",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "актуальный"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Какие нормативные документы нужно подписывать для участия в грантовом проекте?",
      "keywords": [
        "нужный",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "документ",
        "участие",
        "нормативный",
        "грантовый",
        "подписывать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Откуда берутся деньги на гранты?",
      "keywords": [
        "браться",
        "деньга",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "откуда"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Что будет если не подписать соглашение на грант?",
      "keywords": [
        "подписать",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "соглашение"
      ],
      "answer": "Вам не выдадут грант."
    },
    {
      "type": "question",
      "text": "Что за карта на главной странице?",
      "keywords": [
        "главный",
        "страница",
        "карта"
      ],
      "answer": "На этой карте представлены контактные данные региональных органов исполнительной власти, реализующих молодежную политику"
    },
    {
      "type": "question",
      "text": "Какие есть конкурсы?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "С какого возраста я могу подать заявку на грант?",
      "keywords": [
        "подать",
        "заявка",
        "мочь",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "возраст"
      ],
      "answer": "Вы можете подать заявку на участие в грантовом конкурсе, начиная с 14 полных лет и до 35 лет ключительно."
    },
    {
      "type": "question",
      "text": "Какой максимальный возраст для участия в грантовой программе?",
      "keywords": [
        "участие",
        "максимальный",
        "программа",
        "возраст",
        "грантовый"
      ],
      "answer": "Вы можете принимать участие в различных конкурсах, если Ваш возраст варьируется от 14 до 35 лет."
    },
    {
      "type": "question",
      "text": "Сколько я могу получить в качестве гранта?",
      "keywords": [
        "получить",
        "мочь",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "качество",
        "сколько"
      ],
      "answer": "Сумма гранта зависит от того, в каком конкурсе вы принимаете участие."
    },
    {
      "type": "question",
      "text": "Кто определяет победителей?",
      "keywords": [
        "победитель",
        "определять"
      ],
      "answer": "Победителей определяет конкурсная комиссия"
    },
    {
      "type": "question",
      "text": "Можно ли участвовать заочно?",
      "keywords": [
        "участвовать",
        "заочно"
      ],
      "answer": "Да, можно, это зависит от выбранного Вами конкурса."
    },
    {
      "type": "question",
      "text": "Как подать завку на конкурс?",
      "keywords": [
        "подать",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "завку"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Когда проводится конкурс?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "проводиться"
      ],
      "answer": "Дата проведения конкурса в каждом случае индивидуальна, чтобы посмотреть сроки проведения конкретного мероприятия, зайдите на его страницу, и после краткого описания в оранжевой рамке будут указаны даты начала и окончания (а также даты подачи заявок на участие).",
      "links": [
        {
          "text": "Росмолодёжь.Гранты - Список грантовых проектов",
          "url": "https://grants.myrosmol.ru/events"
        }
      ]
    },
    {
      "type": "question",
      "text": "Где посмотреть актуальные конкурсы?",
      "keywords": [
        "посмотреть",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "актуальный"
      ],
      "answer": "Со списком грантовых проектов можно ознакомиться на странице Росмолодёжь.Гранты",
      "links": [
        {
          "text": "Росмолодёжь.Гранты - Список грантовых проектов",
          "url": "https://grants.myrosmol.ru/events"
        }
      ]
    },
    {
      "type": "question",
      "text": "Какие конкурсы проводятся сейчас?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "проводиться"
      ],
      "answer": "",
      "links": [
        {
          "text": "Росмолодёжь.Гранты - Список грантовых проектов",
          "url": "https://grants.myrosmol.ru/events"
        }
      ]
    },
    {
      "type": "question",
      "text": "Когда завершается прием заявок на конкурсы?",
      "keywords": [
        "заявка",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "прием",
        "завершаться"
      ],
      "answer": "В описании к конкурсу можно найти даты окончания подачи заявок."
    },
    {
      "type": "question",
      "text": "Информация о проекте?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "информация"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как зарегестрироваться для подачи заявки на конкурс?",
      "keywords": [
        "зарегестрироватиться",
        "заявка",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "подача"
      ],
      "answer": "Чтобы подать заявку на грант, необходимо верефецировать аккаунт."
    },
    {
      "type": "question",
      "text": "Как изменить свои данные?",
      "keywords": [
        "свой",
        "изменить",
        "данные"
      ],
      "answer": "Необходимо нажать кнопку 'редактировать в профиль' во вкладке своего аккаунта."
    },
    {
      "type": "question",
      "text": "Почему данные отображаются некоррректно?",
      "keywords": [
        "почему",
        "отображаться",
        "данные",
        "некоррректно"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как подать заявку от ВУЗА?",
      "keywords": [
        "подать",
        "заявка",
        "вуз"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как подать заявку от некомерческой организации?",
      "keywords": [
        "некомерческий",
        "подать",
        "организация",
        "заявка"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Почему сайт выдает ошиббку?",
      "keywords": [
        "сайт",
        "почему",
        "выдавать",
        "ошиббка"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Почему сайт выдает ошибку?",
      "keywords": [
        "сайт",
        "почему",
        "выдавать",
        "ошибка"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как узнать id профиля?",
      "keywords": [
        "узнать",
        "id",
        "профиль"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "у меня возникла техническая проблема?",
      "keywords": [
        "технический",
        "возникнуть",
        "проблема"
      ],
      "answer": "",
      "links": [
        {
          "text": "Техническая поддержка.",
          "url": "https://myrosmol.ru/feedback"
        }
      ]
    },
    {
      "type": "question",
      "text": "Сайт не работает?",
      "keywords": [
        "сайт",
        "работать"
      ],
      "answer": "",
      "links": [
        {
          "text": "Техническая поддержка.",
          "url": "https://myrosmol.ru/feedback"
        }
      ]
    },
    {
      "type": "question",
      "text": "Я нашел баг?",
      "keywords": [
        "баг",
        "найти"
      ],
      "answer": "Если вы обнаружили баг на сайте, сообщите об этом в техническую поддержку. ",
      "links": [
        {
          "text": "Техническая поддержка.",
          "url": "https://myrosmol.ru/feedback"
        }
      ]
    },
    {
      "type": "question",
      "text": "Как заключить соглашение?",
      "keywords": [
        "соглашение",
        "заключить"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как составить отчет по проекту?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "отчет",
        "составить"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Какую информацию должен содержать отчет по проекту?",
      "keywords": [
        "содержать",
        "информация",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "должный",
        "отчет"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Обучение созданию проектов?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "создание",
        "обучение"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Что делать если мне не нужно заполнять все статьи расходов?",
      "keywords": [
        "заполнять",
        "нужный",
        "статья",
        "делать",
        "весь",
        "расход"
      ],
      "answer": "При создании проекта в разделе «Расходы» при отсутствии у вас необходимости в заполнении статьи расходов, оставляйте поле пустым. Недопустимо заполнять поля нулями, прочерками, пробелами и т.д."
    },
    {
      "type": "question",
      "text": "Как определить какой шаблон мне подходит?",
      "keywords": [
        "подходить",
        "шаблон",
        "определить"
      ],
      "answer": "Шаблон выбирается по названию конкурса."
    },
    {
      "type": "question",
      "text": "Как выбрать шаблон проекта?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "шаблон",
        "выбрать"
      ],
      "answer": "Шаблон выбирается по названию конкурса."
    },
    {
      "type": "question",
      "text": "Как верифицировать аккаунт?",
      "keywords": [
        "аккаунт",
        "верифицировать"
      ],
      "answer": "Чтобы пройти верификацию, вам необходимо нажать на соответствующую кнопку в меню редактирования профиля под вашим аватаром. Для того, чтобы верификация прошла полностью, необходимо чтобы профиль на госуслугах имел статус «Подтвержденная» и в разделе Адреса был заполнен адрес фактического проживания (не галочкой соответствия с пропиской, а текстом).\n\nПосле этого убедитесь о наличии галочки в профиле ФГАИС рядом с ФИО.После зайдите на grants.myrosmol.ru,используя логин и пароль ФГАИС (Если система не запрашивает логин и пароль, то выйдите из аккаунта и зайдите заново)."
    },
    {
      "type": "question",
      "text": "Не могу выбрать проект при подаче заявки?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "заявка",
        "мочь",
        "подача",
        "выбрать"
      ],
      "answer": "Убедитесь, что вы создали проект по шаблону конкурса, на который вы подаете заявку. Шаблон выбирается по названию конкурса."
    },
    {
      "type": "question",
      "text": "Можно ли не заполнять статьи расходов?",
      "keywords": [
        "статья",
        "заполнять",
        "расход"
      ],
      "answer": "Нет, нельзя, так как при получении гранта организация должна четко знать, куда вы тратите полученные деньги. Но если в каких-то пунктах вы не тратили деньги, оставляйте поле пустым."
    },
    {
      "type": "question",
      "text": "Какие бывают статусы заявок?",
      "keywords": [
        "заявка",
        "статус",
        "бывать"
      ],
      "answer": "Возможные статусы заявок участника мероприятия\n\n1. На рассмотрении. Статус заявки, который обозначает, что заявка находится у организаторов.\n\n2. Отклонена. Заявка отклонена администратором.\n\n3. Одобрена. Статус заявки, который обозначает, что организаторы одобрили участие в мероприятии. При данном статусе необходимо указать, подтверждаете ли вы свое участие или отказываетесь.\n\n4. Подтверждено участие. статус заявки, при котором организаторы одобрили заявку, а вы ее подтвердили.\n\n5. Отказался от участия. статус заявки, при котором организаторы одобрили заявку, но вы отказались от участия.\n\n6. Присутствовал онлайн/офлайн. Вы посетили мероприятия в формате онлайн/офлайн соответственно.\n\n7. Отозвана. Вы самостоятельно отозвали свою заявку на мероприятие, пока заявка находилась на рассмотрении у организаторов. Если регистрация на мероприятие еще идет, то вы можете подать заявку заново.\n\n8. Аннулирована. Администратор мероприятия аннулировал вашу заявку, теперь вы сможете отправить заявку еще раз.\n\nВозможные статусы заявок участника гранта\n\n1. На рассмотрении. Статус заявки, который обозначает, что заявка находится у организаторов конкурса.\n\n2. Отклонена. Заявка отклонена организатором конкурса. Текст с причиной отклонения направлен на почту, указанной при регистрации.\n\n3. Одобрена. Заявка прошла проверку на соответствие правилам конкурса и передана на оценку экспертов.\n\n4. Участник конкурса. По итогам конкурсной комиссии заявка не набрала проходной балл.\n\n5. Победитель. По итогам конкурсной комиссии заявка набрала проходной балл и была определена как победитель конкурса. Теперь необходимо заполнить грантовое соглашение в разделе «Грантовые соглашения».\n\n6. Отозвана. Вы самостоятельно отозвали свою заявку на грант, пока заявка находилась на рассмотрении у организаторов конкурса. Если регистрация на грант еще идет, то вы можете подать заявку заново.\n\n7. Аннулирована. Администратор конкурса аннулировал вашу заявку, теперь вы сможете отправить заявку еще раз."
    },
    {
      "type": "question",
      "text": "Как мне поменять свои данные?",
      "keywords": [
        "свой",
        "поменять",
        "данные"
      ],
      "answer": "Чтобы отредактировать свои данные, вам необходимо в разделе своего аккаунта нажать на кнопку 'Редактировать профиль'"
    },
    {
      "type": "question",
      "text": "Как мне связаться с организаторами?",
      "keywords": [
        "связаться",
        "организатор"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Контакты организаторов конкурса?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "организатор",
        "контакт"
      ],
      "answer": "",
      "links": [
        {
          "text": "Контакты.",
          "url": "https://myrosmol.ru/contacts"
        }
      ]
    },
    {
      "type": "question",
      "text": "Расскажи мне о проекте?",
      "keywords": [
        "рассказать",
        "грант",
        "мероприятие",
        "конкурс",
        "проект"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как мне редактировать профиль?",
      "keywords": [
        "профиль",
        "редактировать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Зачем мне загружать свою фотографию?",
      "keywords": [
        "свой",
        "фотография",
        "загружать"
      ],
      "answer": "Во-первых, в требованиях к аватарке прописано, что Вы должны сфотографировать именно себя. Во-вторых, так организаторы смогут убедиться в том, что вы настоящий человек."
    },
    {
      "type": "question",
      "text": "Могу ли я участвовать в гранте другого региона?",
      "keywords": [
        "мочь",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "регион",
        "участвовать"
      ],
      "answer": "Нет, это не соответствует правилам конкурса."
    },
    {
      "type": "question",
      "text": "Что если в моем регионе нет конкурсов?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "регион"
      ],
      "answer": "Возможно в вашем регионе действительно нет конкурсов, и с этим нельзя ничего поделать, но есть другой вариант, заключающийся в том, что вам необходимо настроить раздел 'Деятельность', так как от выбранных направлений будет зависеть то, какие конкурсы вы видите. "

    },
    {
      "type": "question",
      "text": "Как мне сменить пароль?",
      "keywords": [
        "пароль",
        "сменить"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Как мне участвовать в проекте если мне нет  лет?",
      "keywords": [
        "год",
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "участвовать"
      ],
      "answer": ""
    },
    {
      "type": "question",
      "text": "Какие у меня обязательства после получения гранта?",
      "keywords": [
        "грант",
        "мероприятие",
        "конкурс",
        "проект",
        "обязательство",
        "получение"
      ],
      "answer": "Организация, выдавшая грант, будет пристально следить за тем, куда вы тратите деньги. Полученные деньги вы можете потратить исключительно в рамках проекта и только на приобретение товаров и услуг, без которых его реализация невозможна."
    },
    {
      "type": "question",
      "text": "Что такое росмолодежь?",
      "keywords": [
        "росмолодежь"
      ],
      "answer": "АИС «Молодежь России» представляет собой единую платформу для регистрации на региональные, окружные и федеральные мероприятия и форумы, способствующую вовлечению молодежи в реализацию государственной молодежной политики."
    },
    {
      "type": "question",
      "text": "Кто такие росмолодежь?",
      "keywords": [
        "росмолодежь"
      ],

      "answer": "Федеральное агентство по делам молодежи (Росмолодежь) — единственный профильный общенациональный орган государственной власти, деятельность которого целиком сосредоточена на развитии молодых граждан России."
      }
  ],
  "scenes": {
    "uid_1": {
      "type": "123",
      "text": "text"
    }
  }
}